{
    "GetInTouch": "Komme i Kontakt",
    "GetInTouchText": "Vi vil rigtig gerne hjælpe, hvis du har spørgsmål eller kommentarer. Du er derfor altid velkommen til atkontakte os:",
    "Name": "Navn",
    "NameError1": "Navn er påkrævet!",
    "NameError2": "Navn skal være mindst 3 tegn lang!",
    "Email": "E-mail",
    "EmailError1": "Email er påkrævet!",
    "EmailError2": "Email er ikke gyldigt!",
    "Message": "Besked",
    "MessageError1": "Beskeder påkrævet!",
    "MessageError2": " Meddelelsen skal være mindst 13 tegn lang!",
    "SendButton": "Send besked",

    "Telephone": "Telefon",
    "TelephoneNubmer": "(+45) 42550516",
    "Timings":"Telefontid",
    "TelephoneTimings": "Mandag - Fredag (09.00-17.00)",
    "ContactEmail": "info@njord-app.dk",
    "TandC": "Terms & Conditions!",
    "CopyRights": "Copyright 2018 NJORD. All Rights Reserved.",

    "Contact": "Kontakt",
    "ContactText1": "Som bådejere ved vi, at det handler om glæde. Glæden ved at stævne ud mod eventyr velvidende om, at du kan stole på, at din båd er lige så klar på eventyr, som du er. Men det kan være besværligt, dyrt og tidskrævende at sikre, at båden er klar. Det vil vi gerne ændre på. Derfor har vi skabt NJORD.",
    "ContactButton": " Opret din virksomhedsprofil her",
    
    "LogIn": "Log in",
    "DownloadNJORD": "Download NJORD",
    "Introduce": " Introducing",
    "NJORD": "NJORD",
    "tittle2": "Få bådservice med et klik",
    "par1": "Vælg en serviceudbyder tæt på dig",
    "par2": "Find et tilbud, der er skræddersyet til dine behov",
    "par3": "Se anmeldelser af vores mange serviceudbydere",

    "BoatOwner": "Bådejer",
    "ServiceProvider": "Serviceudbyder",
    "About": " Om Njord",
    "Boat_About": "Nu er det slut med at bruge tid på at finde lige netop den bådservice, der passer til dine behov. Med NJORD kan du søge service, indhente tilbud og se anmeldelser af serviceudbyderne med et enkelt klik.",
    "Boat_Head_AboutFeature1": "Båd som en profil",
    "Boat_Detail_AboutFeature1": "Registrer let alle oplysninger om din båd på din profil i appen, og slip for at gentage dem hver gang du kontakter en serviceudbyder.",
    "Boat_Head_AboutFeature2": "Søg mellem mange af landets bedste serviceudbydere",
    "Boat_Detail_AboutFeature2": "Njord vil automatisk og uforpligtende matche dig med de serviceudbydere, der passer præcis til dit behov.",
    "Boat_Head_AboutFeature3": "Vælg den udbyder, der passer dig",
    "Boat_Detail_AboutFeature3": "Du kan både kontakte serviceudbyderne, tjekke tidligere kundeanbefalinger og matche prisen, inden du beslutter dig. På den måde er du altid sikret at få det bedste tilbud.",
    "Service_About": "Med NJORD samler du kommunikationen med kunderne ét sted. Du får en mere effektiv kundekontakt, overblik over dine ordrer og vil blive præsenteret for vores store kundekartotek.",
    "Service_Head_AboutFeature1": "Tilpas din profil",
    "Service_Detail_AboutFeature1": "Oplysningerne om din service på din profil sikrer, at du hurtigt bliver synlig for dine kunder, og at du sparer tid ved kun at blive præsenteret for ordrer, der passer til netop dine kvalifikationer.",
    "Service_Head_AboutFeature2": "Gør tilfredse kunder til gratis reklame",
    "Service_Detail_AboutFeature2": "Potentielle kunder vil både kunne se dit firmas kvalifikationer, sammenligne serviceudbydere og læse tidligere kundeanmeldelser. Det er derfor ikke kun prisen på dit tilbud, der tiltrækker din næste kunde.",
    "Service_Head_AboutFeature3": "Saml al din kundekontakt ét sted ",
    "Service_Detail_AboutFeature3": "Undgå at brug dyrebar tid på at lede efter vigtige kunde- eller bådoplysninger i mails eller telefonbeskeder. Med NJORD er al kundekontakten samlet ét sted, og du behøver derfor kun koncentrere dig om service og reparation."

}